public/afip/wsaa/wsci/request.xml

<?xml version="1.0" encoding="UTF-8"?>
<SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><SOAP-ENV:Body><ns1:loginCms><ns1:in0>
MIIHJwYJKoZIhvcNAQcCoIIHGDCCBxQCAQExDzANBglghkgBZQMEAgEFADCCAUcG
CSqGSIb3DQEHAaCCATgEggE0PD94bWwgdmVyc2lvbj0iMS4wIiBlbmNvZGluZz0i
VVRGLTgiPz4NCjxsb2dpblRpY2tldFJlcXVlc3QgdmVyc2lvbj0iMS4wIj48aGVh
ZGVyPjx1bmlxdWVJZD4xNzM5ODI2ODA4PC91bmlxdWVJZD48Z2VuZXJhdGlvblRp
bWU+MjAyNS0wMi0xN1QxODoxMjoyOC0wMzowMDwvZ2VuZXJhdGlvblRpbWU+PGV4
cGlyYXRpb25UaW1lPjIwMjUtMDItMTdUMTg6MTQ6MjgtMDM6MDA8L2V4cGlyYXRp
b25UaW1lPjwvaGVhZGVyPjxzZXJ2aWNlPndzX3NyX2NvbnN0YW5jaWFfaW5zY3Jp
cGNpb248L3NlcnZpY2U+PC9sb2dpblRpY2tldFJlcXVlc3Q+DQqgggNXMIIDUzCC
AjugAwIBAgIIbFLaSMFtY5wwDQYJKoZIhvcNAQENBQAwODEaMBgGA1UEAwwRQ29t
cHV0YWRvcmVzIFRlc3QxDTALBgNVBAoMBEFGSVAxCzAJBgNVBAYTAkFSMB4XDTI0
MDUwNzIxNTYwN1oXDTI2MDUwNzIxNTYwN1owOTEcMBoGA1UEAwwTY29tZXJjaW9j
aXR5cHJ1ZWJhczEZMBcGA1UEBRMQQ1VJVCAyMDM4MTcxMjAxMDCCASIwDQYJKoZI
hvcNAQEBBQADggEPADCCAQoCggEBAKy0bGdAvQvgyzP9VL7LOob9LYVO8nlgC1nn
0Vfx3/VdDNlCU+mOtB60+Pl9LSFPDkzO3Nx37uhFvVzbz3QO8OvB89sjenSqLU2u
XyBHzpa/It/8Lyqatbbr6qP+mWjSyb3UJcD7AvI6CWsWJ7bVuG7lqkgqL1S7n1KH
/FYxnOWZr/9KGZLsB/3GaMpQJOcFARxBwbXk6ymqt0zXsfxwFs1KSWHvbrPq/+er
QA2DktcgrGKazLD5QAr5lzLowsBRXIBMN+5qxTfn5/zujV2AbRpJPrE9zFZys25L
+Di+73Fmz1XUwrfpa3DfbMA3IzM4FWqY9fEifDx3O/oIvJJ5r68CAwEAAaNgMF4w
DAYDVR0TAQH/BAIwADAfBgNVHSMEGDAWgBSzstP//em63t6NrxEhnNYgffJPbzAd
BgNVHQ4EFgQUrZQGQLxh/AaXZOX/jwpT4TvrGoswDgYDVR0PAQH/BAQDAgXgMA0G
CSqGSIb3DQEBDQUAA4IBAQAJ/l9Y+TiNFXfD9JKU9QZSIfq3hkv0cfnnwQOQ2esY
8J12p51FvSByZ4pdTIGEoImDXRlJ4hDjIMn15LiZrbLMKW4KU1t+b38r4AIGmXwo
am1TVnAGF2/8X/FuAiJrG9A4t1AKpbIVKsXnp9ro/HQynnfF+L6OIZdXKSvSTaQH
47m1ejYWiMfvayPWtlRidHw31TsydfS4qWptwS8/+nRtBeKDJ35JyEZbzfi9Xzbq
6auLFhnA6Z4Ia93kAHplXkOZCaT6+akiypCzgvHH+K5Y81EvFwRznV9+gVQ5YvpX
DOFNhZMILpQtDpf+pjPC0pCj/6/V8WNL23WBU+x3s6NGMYICVjCCAlICAQEwRDA4
MRowGAYDVQQDDBFDb21wdXRhZG9yZXMgVGVzdDENMAsGA1UECgwEQUZJUDELMAkG
A1UEBhMCQVICCGxS2kjBbWOcMA0GCWCGSAFlAwQCAQUAoIHkMBgGCSqGSIb3DQEJ
AzELBgkqhkiG9w0BBwEwHAYJKoZIhvcNAQkFMQ8XDTI1MDIxNzIxMTMyOFowLwYJ
KoZIhvcNAQkEMSIEINAmGrUK8DG12F+6Czx75qDVWjDh4Sd1iBwutpj30SP9MHkG
CSqGSIb3DQEJDzFsMGowCwYJYIZIAWUDBAEqMAsGCWCGSAFlAwQBFjALBglghkgB
ZQMEAQIwCgYIKoZIhvcNAwcwDgYIKoZIhvcNAwICAgCAMA0GCCqGSIb3DQMCAgFA
MAcGBSsOAwIHMA0GCCqGSIb3DQMCAgEoMA0GCSqGSIb3DQEBAQUABIIBAHTzPVS7
Ifabj4iluO+PxksceMajW0AXYSmR7we16EYrCdVq0nMYcSGgicWrXa9SGcPbpxcX
MTYJfGhMpW3/U7PW5f3CEQC7qzbHq1ZY8cxqBS56QLO0eNhmkYf3yLKHePCIs61U
OcGh/45MMtgQGWsp+c8/9RBuH6MYAzH1fSaU4JbCpAMxhUtt6MHO0Nw829NiMrUS
ONZCRfH8XCuToY+S4bx74FKUUhqnri2wgtBYH6TEMlt4vCQLJDNGQvLFINxlvJVt
HP+83VW+IbquCuv8k9HIQ1taQ09C69It6bO1wPZPpm1tbePLF4XZWfFuJ7+XqeB3
PcXZ1K97z9GGn1w=

</ns1:in0></ns1:loginCms></SOAP-ENV:Body></SOAP-ENV:Envelope>
